nuevasOrgMode/magalhaes1819.org
#+HTML_HEAD: <style type="text/css"> <!--/*--><![CDATA[/*><!--*/ .title { display: none; } /*]]>*/--> </style>
#+OPTIONS: num:nil author:nil html-style:nil html-preamble:nil html-postamble:nil html-scripts:nil
#+EXPORT_FILE_NAME: ./exports/magalhaes1819.html

#+HTML: <h1 id="erasmus">Magalhães-SMILE 2018-2019</h1>
* ¿Qué es Magalhães-SMILE?
MAGALHAES es una red entre Europa, Latinoamérica y Caribe cuyo principal objetivo es fomentar la movilidad y los programas de cooperación entre las Universidades que participan en la red.

SMILE es el programa pionero dentro de la red MAGALHAES que se ocupa de la movilidad de estudiantes. SMILE es el acrónimo de 'Student Mobility in Latin America, the Caribbean and Europe'. SMILE está inspirado en el programa de movilidad europeo ERASMUS y su funcionamiento es similar, facilitando la movilidad de estudiantes de Latinoamérica y Caribe hacia Europa y de Europa hacia Latinoamérica y Caribe.

La UPM es miembro de esta red y la ETSIINF participa en ella y en su programa SMILE a través de acuerdos bilaterales con universidades latinoamericanas de reconocido prestigio. [[http://www2.upm.es/portal/site/institucional/menuitem.e29ff8272ddfb41943a75910dffb46a8/?vgnextoid=99cd56b1540be110VgnVCM10000009c7648aRCRD][(más Información)]]
* Acuerdos
La ETSIINF participa en el programa SMILE a través de los acuerdos bilaterales siguientes:

| Pais      | Centro asociado                                             |
| Argentina | [[http://www.itba.edu.ar/index.php][Instituto Tecnológico de Buenos Aires]]                       |
| Brasil    | [[http://www.unicamp.br/unicamp/es][Universidade Estadual de Campinas (Unicamp)]]                 |
| Brasil    | [[http://www.ufrj.br/][Universidade Federal do Rio de Janeiro (UFRJ)]]               |
| Brasil    | [[http://www.usp.br][Universidade de São Paulo (USP)]]                             |
| Brasil    | [[http://www.unesp.br/portal#!/eng][Universidade Estadual Paulista (UNESP)]]                      |
| Chile     | [[http://www.puc.cl/][Pontificia Universidad Católica de Chile]]                    |
| México    | [[http://www.unam.mx/][Universidad Nacional Autónoma de México]]                     |
| México    | [[http://www.ipn.mx/WPS/WCM/CONNECT/IPN_HOME/IPN/ESTRUCTURA_PRINCIPAL/INDEX.HTM][Instituto Politécnico Nacional]]                              |
| México    | [[http://tec.mx/es][Instituto Tecnológico y de Estudios Superiores de Monterrey]] |
| Panamá    | [[http://www.utp.ac.pa/][Universidad Tecnológica de Panamá]]                           |
| Perú      | [[http://www.pucp.edu.pe/content/index.php][Pontificia Universidad Católica del Perú]]                    |
| Venezuela | [[http://www.usb.ve/][Universidad Simón Bolívar]]                                   |

* Convocatoria de 2018-2019
- [[http://www.upm.es/sfs/Rectorado/Vicerrectorado%20de%20Relaciones%20Internacionales/America%20Latina/2018_Magalhaes_Extracto_convocatoria.pdf][Convocatoria]]
- Plazo de solicitud: Desde el *4 de diciembre del 2017 hasta el 5 de febrero del 2018 a las 14:00 h*
- Rellenar la [[https://vri5.rec.upm.es/becas_magalhaes/][Solicitud]] online, imprimirla, adjuntar la información requerida y presentarla en el registro de la ETSIINF (Secretaría de alumnos) o en el registro General UPM
- [[http://fi.upm.es/docs/estudios/estudiar_en_el_extranjero/955_PLAZAS%20SMILE_2018-19.pdf][Destinos y Plazas]]
- Documentos a rellenar después de la adjudicación: [[https://vri5.rec.upm.es/magalhaes/Files/SMILE%20Student%20Application-Form.pdf][Application form]], [[https://vri5.rec.upm.es/magalhaes/Files/SMILE%20Student%20Learning-Agreement.pdf][Learning Agreement]] e [[http://fi.upm.es/docs/estudios/estudiar_en_el_extranjero/955_ACEPTACION-RENUNCIA-RECLAMACION%20DESTINO%202017-18_SMILE.pdf][Impreso de Aceptación, Renuncia o Reclamación]]
** Resultados
- Adjudicación Provisional
- Adjudicación Definitiva ETSIINF (plazas)
- Resolución Rectoral. Adjudicación Becas Programa SMILE
