nuevasOrgMode/exports/magalhaes1819.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2018-01-23 Tue 17:43 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>&lrm;</title>
<meta name="generator" content="Org mode" />
</head>
<body>
<div id="content">
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org85f465e">¿Qué es Magalhães-SMILE?</a></li>
<li><a href="#org28e94a4">Acuerdos</a></li>
<li><a href="#org0e1e176">Convocatoria de 2018-2019</a>
<ul>
<li><a href="#orga9211b3">Resultados</a></li>
</ul>
</li>
</ul>
</div>
</div>
<h1 id="erasmus">Magalhães-SMILE 2018-2019</h1>
<div id="outline-container-org85f465e" class="outline-2">
<h2 id="org85f465e">¿Qué es Magalhães-SMILE?</h2>
<div class="outline-text-2" id="text-org85f465e">
<p>
MAGALHAES es una red entre Europa, Latinoamérica y Caribe cuyo principal objetivo es fomentar la movilidad y los programas de cooperación entre las Universidades que participan en la red.
</p>

<p>
SMILE es el programa pionero dentro de la red MAGALHAES que se ocupa de la movilidad de estudiantes. SMILE es el acrónimo de 'Student Mobility in Latin America, the Caribbean and Europe'. SMILE está inspirado en el programa de movilidad europeo ERASMUS y su funcionamiento es similar, facilitando la movilidad de estudiantes de Latinoamérica y Caribe hacia Europa y de Europa hacia Latinoamérica y Caribe.
</p>

<p>
La UPM es miembro de esta red y la ETSIINF participa en ella y en su programa SMILE a través de acuerdos bilaterales con universidades latinoamericanas de reconocido prestigio. <a href="http://www2.upm.es/portal/site/institucional/menuitem.e29ff8272ddfb41943a75910dffb46a8/?vgnextoid=99cd56b1540be110VgnVCM10000009c7648aRCRD">(más Información)</a>
</p>
</div>
</div>
<div id="outline-container-org28e94a4" class="outline-2">
<h2 id="org28e94a4">Acuerdos</h2>
<div class="outline-text-2" id="text-org28e94a4">
<p>
La ETSIINF participa en el programa SMILE a través de los acuerdos bilaterales siguientes:
</p>

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">Pais</td>
<td class="org-left">Centro asociado</td>
</tr>

<tr>
<td class="org-left">Argentina</td>
<td class="org-left"><a href="http://www.itba.edu.ar/index.php">Instituto Tecnológico de Buenos Aires</a></td>
</tr>

<tr>
<td class="org-left">Brasil</td>
<td class="org-left"><a href="http://www.unicamp.br/unicamp/es">Universidade Estadual de Campinas (Unicamp)</a></td>
</tr>

<tr>
<td class="org-left">Brasil</td>
<td class="org-left"><a href="http://www.ufrj.br/">Universidade Federal do Rio de Janeiro (UFRJ)</a></td>
</tr>

<tr>
<td class="org-left">Brasil</td>
<td class="org-left"><a href="http://www.usp.br">Universidade de São Paulo (USP)</a></td>
</tr>

<tr>
<td class="org-left">Brasil</td>
<td class="org-left"><a href="http://www.unesp.br/portal#!/eng">Universidade Estadual Paulista (UNESP)</a></td>
</tr>

<tr>
<td class="org-left">Chile</td>
<td class="org-left"><a href="http://www.puc.cl/">Pontificia Universidad Católica de Chile</a></td>
</tr>

<tr>
<td class="org-left">México</td>
<td class="org-left"><a href="http://www.unam.mx/">Universidad Nacional Autónoma de México</a></td>
</tr>

<tr>
<td class="org-left">México</td>
<td class="org-left"><a href="http://www.ipn.mx/WPS/WCM/CONNECT/IPN_HOME/IPN/ESTRUCTURA_PRINCIPAL/INDEX.HTM">Instituto Politécnico Nacional</a></td>
</tr>

<tr>
<td class="org-left">México</td>
<td class="org-left"><a href="http://tec.mx/es">Instituto Tecnológico y de Estudios Superiores de Monterrey</a></td>
</tr>

<tr>
<td class="org-left">Panamá</td>
<td class="org-left"><a href="http://www.utp.ac.pa/">Universidad Tecnológica de Panamá</a></td>
</tr>

<tr>
<td class="org-left">Perú</td>
<td class="org-left"><a href="http://www.pucp.edu.pe/content/index.php">Pontificia Universidad Católica del Perú</a></td>
</tr>

<tr>
<td class="org-left">Venezuela</td>
<td class="org-left"><a href="http://www.usb.ve/">Universidad Simón Bolívar</a></td>
</tr>
</tbody>
</table>
</div>
</div>

<div id="outline-container-org0e1e176" class="outline-2">
<h2 id="org0e1e176">Convocatoria de 2018-2019</h2>
<div class="outline-text-2" id="text-org0e1e176">
<ul class="org-ul">
<li><a href="http://www.upm.es/sfs/Rectorado/Vicerrectorado%20de%20Relaciones%20Internacionales/America%20Latina/2018_Magalhaes_Extracto_convocatoria.pdf">Convocatoria</a></li>
<li>Plazo de solicitud: Desde el <b>4 de diciembre del 2017 hasta el 5 de febrero del 2018 a las 14:00 h</b></li>
<li>Rellenar la <a href="https://vri5.rec.upm.es/becas_magalhaes/">Solicitud</a> online, imprimirla, adjuntar la información requerida y presentarla en el registro de la ETSIINF (Secretaría de alumnos) o en el registro General UPM</li>
<li><a href="http://fi.upm.es/docs/estudios/estudiar_en_el_extranjero/955_PLAZAS%20SMILE_2018-19.pdf">Destinos y Plazas</a></li>
<li>Documentos a rellenar después de la adjudicación: <a href="https://vri5.rec.upm.es/magalhaes/Files/SMILE%20Student%20Application-Form.pdf">Application form</a>, <a href="https://vri5.rec.upm.es/magalhaes/Files/SMILE%20Student%20Learning-Agreement.pdf">Learning Agreement</a> e <a href="http://fi.upm.es/docs/estudios/estudiar_en_el_extranjero/955_ACEPTACION-RENUNCIA-RECLAMACION%20DESTINO%202017-18_SMILE.pdf">Impreso de Aceptación, Renuncia o Reclamación</a></li>
</ul>
</div>
<div id="outline-container-orga9211b3" class="outline-3">
<h3 id="orga9211b3">Resultados</h3>
<div class="outline-text-3" id="text-orga9211b3">
<ul class="org-ul">
<li>Adjudicación Provisional</li>
<li>Adjudicación Definitiva ETSIINF (plazas)</li>
<li>Resolución Rectoral. Adjudicación Becas Programa SMILE</li>
</ul>
</div>
</div>
</div>
</div>
</body>
</html>
